<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Основные термины политики конфиденциальности ООО “Единый центр недвижимости “ЭТАЖИ”");
?><p>
 <a href="http://ucre.ru/about/terms/">Адрес публикации документа</a>
</p>
<ul>
	<li>
		 клиент
 </li>
	<li>
		 чат-бот
 </li>
	<li>
		 файлы cookie и аналогичные технологии
 </li>
	<li>
		 пиксельный тег
 </li>
	<li>
		 браузер
 </li>
	<li>
		 CRM
 </li>
	<li>
		 устройство
 </li>
	<li>
		 IP-адрес
 </li>
	<li>
		 уникальный идентификатор устройства
 </li>
	<li>
		 мессенджер
 </li>
</ul>
<p>
 <br>
</p>
<h1>Клиент</h1>
<p>
	 Физическое или юридическое лицо, обратившееся в ЕЦН любым доступным способом и выразившее желание воспользоваться услугами компании.
</p>
<br>
<h1>Чат-бот</h1>
<p>
	 Ро́бот, или бот, а также интернет-бот, www-бот и т. п. (англ. bot, сокр. от чеш. robot) — специальная программа, выполняющая автоматически и/или по заданному расписанию какие-либо действия через те же интерфейсы, что и обычный пользователь. При обсуждении компьютерных программ термин употребляется в основном в применении к Интернету. В данном контексте единственной функцией чат-бота является установление связи между клиентом - пользователем какого-либо популярного мессенджера и сотрудником компании - пользователем CRM
</p>
<br>
<h1>Файл cookie и аналогичные технологии</h1>
<p>
	 Файл cookie – это небольшой файл, который содержит строку символов и отправляется на ваш компьютер, когда вы заходите на определенную страницу. Веб-сайт с его помощью идентифицирует браузер при вашем повторном посещении. Такие файлы используются в разных целях, например позволяют запоминать ваши настройки. Пользователи могут запретить браузеру сохранять файлы cookie или включить уведомления о них. Однако это иногда приводит к некорректной работе сайтов и сервисов. На других платформах, где файлы cookie использовать нельзя, для выполнения аналогичных функций реализованы специальные технологии, например рекламный идентификатор на мобильных устройствах Android.
</p>
<br>
<h1>Пиксельный тег</h1>
<p>
	 Пиксельный тег размещается на веб-сайте или в сообщении электронной почты с целью отслеживать действия посетителей на странице либо моменты открытия и получения письма. Часто он используется совместно с файлами cookie.
</p>
<br>
<h1>Браузер</h1>
<p>
	 Веб-обозреватель прикладное программное обеспечение для просмотра веб-страниц; содержания веб-документов, компьютерных файлов и их каталогов; управления веб-приложениями; а также для решения других задач. В глобальной сети браузеры используют для запроса, обработки, манипулирования и отображения содержания веб-сайтов. Многие современные браузеры также могут использоваться для обмена файлами с серверами ftp, а также для непосредственного просмотра содержания файлов многих графических форматов (gif, jpeg, png, svg), аудио-видео форматов (mp3, mpeg), текстовых форматов (pdf, djvu) и других файлов.
</p>
<br>
<h1>CRM</h1>
<p>
	 Система управления взаимоотношениями с клиентами (CRM, CRM-система, сокращение от англ. Customer Relationship Management) — прикладное программное обеспечение для организаций, предназначенное для автоматизации стратегий взаимодействия с заказчиками (клиентами), в частности для повышения уровня продаж, оптимизации маркетинга и улучшения обслуживания клиентов путём сохранения информации о клиентах и истории взаимоотношений с ними, установления и улучшения бизнес-процессов и последующего анализа результатов.
</p>
<br>
<h1>Устройство</h1>
<p>
	 Устройство – это компьютер, используемый для доступа к сервисам Google. Это может быть обычный ПК, планшет или смартфон.
</p>
<br>
<h1>IP - адрес</h1>
<p>
	 У каждого устройства в Интернете есть номер, который называется IP-адресом. Такие номера обычно назначаются блоками по географическому принципу, поэтому по IP-адресу часто можно определить, откуда устройство подключено к Интернету.
</p>
<br>
<h1>Уникальный идентификатор устройств</h1>
<p>
	 Уникальный идентификатор устройства, также известный как UUID, – это набор символов, который присваивается устройству производителем (например, идентификационный номер мобильного телефона – IMEI). Идентификаторы различаются в зависимости от того, сколько они действуют, могут ли пользователи их сбросить и как получают к ним доступ. Каждое устройство может иметь несколько уникальных идентификаторов. Они используются для защиты устройства, борьбы с мошенничеством, синхронизации почты и пользовательских настроек, подбора релевантной рекламы и т. д.
</p>
<br>
<h1>Мессенджер</h1>
<p>
	 Программа клиент для подключения к системе мгновенного обмена сообщениями.
</p>
<p>
	 Система мгновенного обмена сообщениями, Система обмена мгновенными сообщениями (англ. Instant messaging, IM) — службы мгновенных сообщений (Instant Messaging Service, IMS), программы онлайн-консультанты (OnlineSaler) и программы-клиенты (Instant Messenger, IM) для обмена сообщениями в реальном времени через Интернет. Могут передаваться текстовые сообщения, звуковые сигналы, изображения, видео, а также производиться такие действия, как совместное рисование или игры. Многие из таких программ-клиентов могут применяться для организации групповых текстовых чатов или видеоконференций.
</p>
<br>
<h1>SSL</h1>
<p>
	 SSL (англ. secure sockets layer — уровень защищённых cокетов) — криптографический протокол, который подразумевает более безопасную связь. Он использует асимметричную криптографию для аутентификации ключей обмена, симметричное шифрование для сохранения конфиденциальности, коды аутентификации сообщений для целостности сообщений.
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>