<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфиденциальности ООО “Единый центр недвижимости “ЭТАЖИ”");
?>
<p>
	 <a href="http://ucre.ru/about/privacy/">Адрес публикации документа</a>
</p>
 <br>
 <br>
<p>
	 Пользуясь сервисами ООО “Единый центр недвижимости “ЭТАЖИ” (далее ЕЦН), вы доверяете нам свои личные данные. Чтобы узнать, какие сведения мы собираем и как их используем, внимательно изучите нашу политику конфиденциальности.
</p>
<p>
	 Общаясь со своими потенциальными клиентами ЕЦН использует различные каналы связи: телефон, сайт, боты в различных сервисах (Viber, Telegram, Skype и пр.) При этом для выполнения поставленных перед нами задач мы собираем различные данные. Благодаря собранным данным мы можем быстрее и точнее удовлетворить потребности наших клиентов, выбрать наиболее удобные способы общения с ними. В то же время мы хотим, чтобы вы четко представляли себе, как используются ваши данные и каким образом вы можете защитить их конфиденциальность.
</p>
<p>
	 Политика конфиденциальности объясняет:
</p>
<ul>
	<li>
	<p>
		 какие данные мы собираем и зачем;
	</p>
 </li>
	<li>
	<p>
		 как мы используем собранные данные;
	</p>
 </li>
	<li>
	<p>
		 какие существуют варианты доступа к данным и их обновления.
	</p>
 </li>
</ul>
<p>
	 Мы постарались изложить все как можно проще, но если вы не знаете, что такое файл cookie, IP-адрес, пиксельный тег или браузер, изучите сначала  <a href="http://ucre.ru/about/terms/">“Список основных терминов”</a>. ЕЦН серьезно относится к конфиденциальности ваших данных, поэтому независимо от того, новичок вы или опытный пользователь, обязательно ознакомьтесь с настоящей политикой и при необходимости задайте вопросы через форму по  <a href="http://ucre.ru/contacts/">адресу</a>.
</p>
 <br>
<h1>Какую информацию мы собираем</h1>
<p>
	 ЕЦН собирает информацию, которая помогает повышать уровень обслуживания наших клиентов и удовлетворять их потребности. Например, зная рабочий график клиента, мы можем планировать показы и встречи в удобное для него время, зная дату его рождения мы можем строить общение исходя из особенностей характера людей этого возраста.
</p>
<p>
	 Информацию мы берем из следующих источников:
</p>
<ul>
	<li>
	<p>
		 информация от пользователей: В процессе поиска клиентов и общения с ними мы заносим информацию во внутреннюю систему учета (CRM), для заполнения карточки клиента мы запрашиваем ФИО, номера телефонов, адреса электронной почты и профилей из социальных сетей, мы запрашиваем информацию о семейном положении и доходах, информацию о параметрах недвижимости, которую необходимо купить и/или продать. Во время этого общения потенциальный клиент в праве не сообщать нам определенную информацию, однако при этом он должен понимать, что недостаток информации может помешать нам оказать ему услугу, а то и вовсе сделает предоставление услуг невозможным.
	</p>
 </li>
	<li>
	<p>
		 информация, которую мы получаем в результате использования клиентами нашего сайта (<a href="http://www.ucre.ru">http://www.ucre.ru</a>), различным сервисов на нем и ботов в популярных сервисах и мессенджерах: мы собираем информацию о том, как и какие из наших сервисов вы используете. Это происходит, когда вы, например, просматриваете каталог недвижимости на нашем сайте, заполняете форму обратной связи или отправили сообщение через онлайн чат на нашем сайте или нашему боту в одном из популярных мессенджеров. Это могут быть следующие данные:
	</p>
 </li>
	<ul>
		<li>
		<p>
			 сведения об устройстве: модель, версия операционной системы, уникальный идентификатор устройства
		</p>
 </li>
		<li>
		<p>
			 данные браузера: IP - адрес, настройках, типе, языке браузера, файлы cookie, сведения о местоположении путем анализа ip - адреса.
		</p>
 </li>
		<li>
		<p>
			 также любые данные, которые вы передаете в ручном режиме общаясь с нашим клиентским менеджером посредством онлайн чата или чат-ботов в популярных мессенджерах.
		</p>
 </li>
	</ul>
</ul>
 <br>
<h1>Как мы используем собранные данные</h1>
<p>
	 Благодаря полученным данным мы можем предоставлять, поддерживать, защищать, развивать существующие сервисы и создавать новые, а также обеспечивать безопасность ЕЦН и наших клиентов и партнеров. Помимо прочего, эти данные нужны для того, чтобы более точно конкретизировать потребности клиента, его контактные и окружение для того, чтобы качественнее и быстрее оказать ему услугу, воспользовавшись наиболее удобными средствами коммуникации с учетом всех дополнительных данных.
</p>
<p>
	 Собранные данные клиентов сохранены в закрытом сервисе компании и доступны только для ответственных сотрудников, работающих с клиентами, их руководителей и технических специалистов, которые обеспечивают работу сервисов внутри компании.
</p>
<p>
	 Собранные данные никогда не передаются третьим лицам, без разрешения владельцев информации. Передача информации возможна только с разрешения владельца этих данных. Например, данные в кредитной заявке отправляются в банк партнер, только после подписания этой заявки лично клиентом; объявления о продаже недвижимости размещается после согласия клиента с публичной офертой или подписания договора оказания услуг лично в офисе.
</p>
<p>
	 Когда вы обращаетесь в ЕЦН по любым каналам связи, факт обращения и информация о нём фиксируется в CRM, чтобы мы могли решить ваши проблемы быстрее. В некоторых случаях система учета присылает вам подтверждение того, что ваш запрос получен.
</p>
<p>
	 Также ЕЦН может отправлять уведомления о предстоящих изменениях или улучшениях в работе сервисов.
</p>
<p>
	 Собранные данные кроме всего прочего позволяют улучшить функциональность и общее качество наших сервисов.
</p>
<p>
	 При необходимости использовать ваши данные для целей, не упомянутых в настоящей политике конфиденциальности, мы всегда запрашиваем предварительное согласие на это.
</p>
 <br>
<h1>Прозрачность и возможность выбора</h1>
 <br>
<p>
	 У людей разные взгляды на конфиденциальность. Мы хотим, чтобы они четко понимали, какую информацию мы собираем, и информировано принимали решение о том, как она должна применяться. В частности, каждый пользователь может:
</p>
<ul>
	<li>
	<p>
		 при передаче информации в ручном режиме (телефонный разговор, диалог в чате или мессенджере, личное общение) отказаться сообщать ту или иную информацию сотруднику ЕЦН
	</p>
 </li>
	<li>
	<p>
		 при заполнении форм на сайте не заполнять необязательные поля
	</p>
 </li>
	<li>
	<p>
		 при личном визите в офис любой клиент может отозвать данное ранее разрешение на обработку персональных данных
	</p>
 </li>
	<li>
	<p>
		 при личном визите в офис потребовать удалить из CRM и/или с публичных ресурсов собственных персональных данных
	</p>
 </li>
	<li>
	<p>
		 клиент может полностью запретить в браузере прием всех файлов cookie, в том числе и от ЕЦН (<a href="http://www.ucre.ru">http://www.ucre.ru</a>), или выбрать, чтобы ему сообщали о последних.
	</p>
 </li>
</ul>
<p>
	 Отдельно хотим сообщить, что при частичном отказе передавать необходимую для работы ЕЦН информацию клиент может столкнуться со снижением качества предоставляемых услуг, с невозможность предоставить услуги в полном объеме или полной невозможностью оказания услуги.
</p>
<p>
	 В случае, когда клиент потребует удаления переданной ранее информации из CRM и/или с публичных ресурсов ЕЦН или партнеров, ему необходимо помнить, что такая процедура может занять время. Удаление данных клиента с публичных ресурсов компаний, которые не имеют договорных отношений ЕЦН, а используют для получения информации поисковую индексацию или другие методы (в т.ч. парсинг публичных ресурсов) для сбора информации, ему придется обратиться непосредственно к компаниям - администраторам данных публичных ресурсов.
</p>
 <br>
<h1>Как изменить свои персональные данные</h1>
<p>
	 В случае, когда клиенту стало известно, что его персональные данные и пр. сведения, неверны, клиент может обратиться любым доступным ему образом с просьбой внести изменения в его данные. В некоторых случаях мы можем попросить у клиента подтвердить свою личность.
</p>
<p>
	 Мы можем отклонять многократно повторяющиеся заявки, а также запросы, требующие обширных технических работ (например, создать новую систему или значительно изменить существующую), подвергающие риску конфиденциальность других клиентов, а также содержащие бесполезные предложения (например, обработать информацию на резервных копиях).
</p>
<p>
	 Все просьбы получить и исправить информацию мы выполняем бесплатно при условии, что они не сопряжены с чрезмерными техническими сложностями. Наши службы функционируют таким образом, чтобы минимизировать риск случайного или преднамеренного повреждения данных. Поэтому после того как клиент потребует удалить свою информацию из служб ЕЦН, она некоторое время будет храниться на наших активных серверах. При этом могут существовать и ее резервные копии.
</p>
<h1>Информация, которую ЕЦН предоставляет третьим лицам</h1>
<p>
	 Мы не раскрываем личную информацию клиентов компаниям, организациям и частным лицам, не связанным с ЕЦН. Исключение составляют случаи, перечисленные ниже:
</p>
<ul>
	<li>
	<p>
		 клиент дал на это свое согласие
	</p>
 </li>
</ul>
 <br>
<p>
	 Мы можем предоставить сведения о вас компаниям, организациям или частным лицам, не связанным с ЕЦН, если вы предоставили согласие на это. Примеры: листы бронирования, отправляемые застройщикам - партнёрам ЕЦН, заявки на получение кредитов, отправляемые оценщикам-партнёрам ЕЦН, другие документы, необходимые для совершения действий в интересах клиента с его согласия.
</p>
 <br>
<ul>
	<li>
	<p>
		 по требованию законодательства
	</p>
 </li>
</ul>
 <br>
<p>
	 Мы предоставляем ваши данные компаниям, организациям или частным лицам, не связанным с ЕЦН, в том случае, если мы добросовестно полагаем, что получить, использовать, сохранить или раскрыть такую информацию разумным образом необходимо с целью:
</p>
<ul>
	<li>
	<p>
		 выполнить требования законодательства, судебное решение или исполнить в принудительном порядке запросом государственного учреждения
	</p>
 </li>
	<li>
	<p>
		 выявить, пресечь или иным образом воспрепятствовать мошенничеству, а также устранить технические неполадки или проблемы с безопасностью
	</p>
 </li>
	<li>
	<p>
		 защитить права, собственность или безопасность ЕЦН, наших клиентов или общества в целом, как требуется и допускается законодательством
	</p>
 </li>
</ul>
 <br>
<p>
	 Мы можем предоставлять обезличенные данные всем клиентам и нашим партнерам, включая застройщиком, оценщиков и банки. Они могут применяться, например, для того, чтобы проиллюстрировать статистику, эффективность и тенденции использования наших услуг.
</p>
<p>
	 Если ЕЦН будет вовлечена в сделки по слиянию, поглощению или продаже активов, мы по-прежнему будем обеспечивать конфиденциальность всех персональных данных. Мы также уведомим всех заинтересованных клиентов о том, что их персональные данные будут раскрыты или регулируются теперь другой политикой конфиденциальности.
</p>
 <br>
<h1>Защита информации</h1>
<p>
	 Мы делаем все возможное для того, чтобы обезопасить ЕЦН и наших клиентов от несанкционированных попыток доступа, изменения, раскрытия или уничтожения хранящихся у нас данных. В частности, мы делаем следующее:
</p>
 <br>
<ul>
	<li>
	<p>
		 активно используем SSL-шифрование в наших службах.
	</p>
 </li>
	<li>
	<p>
		 предоставляем двух-этапную аутентификацию для доступа к аккаунту сотрудников ЕЦН.
	</p>
 </li>
	<li>
	<p>
		 постоянно совершенствуем способы сбора, хранения и обработки данных, включая физические меры безопасности, для противодействия несанкционированному доступу к нашим системам.
	</p>
 </li>
	<li>
	<p>
		 ограничиваем нашим сотрудникам, подрядчикам и агентам доступ к персональным данным, а также накладываем на них строгие договорные обязательства, за нарушение которых предусмотрены серьезная ответственность и штрафные санкции.
	</p>
 </li>
</ul>
 <br>
<h1>В каких случаях применяется настоящая политика безопасности</h1>
<p>
	 Наша политика конфиденциальности распространяется на все услуги, предоставляемые ЕЦН. Политика распространяется на любое физическое или юридическое лицо ставшее нашим клиентом до тех пор пока клиент не выразит желание удалить свои личные данные и информацию. Требования политики распространяются на любую информацию переданную нам нашими клиентами даже если они перестали быть ими по каким-либо причинам.
</p>
<p>
Политика конфиденциальности не охватывает правила работы с информацией сторонних компаний и организаций, которые рекламируют наши услуги и применяют для показа релевантных объявлений такие технологии, как файлы cookie, пиксельные теги и т. п.
</p>
 <br>
<h1>Соблюдение закона</h1>
<p>
	 Настоящая политика конфиденциальности полностью соответствует законодательству Российской Федерации. В случае обнаружения фактов несоответствия нами будут приложены все усилия для исправления сложившейся ситуации, независимо от того было ли данное обстоятельство следствием нашей недоработки или законодательство было изменено.
</p>
<p>
	 Если кто-то из наших клиентов обнаружит, что в отношении него настоящая политика была нарушена, он имеет право обратиться в ЕЦН с письменным заявлением о нарушении. ЕЦН готов принять все меры для урегулирования претензии напрямую с клиентом, в противном случае клиент имеет право обратиться в государственные органы для защиты своих прав.
</p>
 <br>
<h1>Изменения</h1>
<p>
	 Время от времени наша политика конфиденциальности может изменяться. Однако мы никогда не будем ограничивать права клиентов без их явно выраженного согласия. Все обновления политики конфиденциальности отражаются на этой странице, а о самых значительных мы сообщаем особо (в случае с некоторыми службами – по электронной почте). Кроме того, для удобства клиентов все предыдущие версии этого документа сохраняются в архиве.
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>